<?php
	require_once"header.php";
	require_once"connection.php";
	
	
?>
<div id="content"> 
        
			<section id="cd-timeline" class="cd-container">
		<div class="cd-timeline-block">
			<div class="cd-timeline-img cd-picture">
				<img src="images/cd-icon-picture.svg" alt="Picture">
			</div> <!-- cd-timeline-img -->

			<div class="cd-timeline-content">
				<h2>«Можно у вас проверить зрение?»</h2>
				<p>наиболее часто задаваемый вопрос.

На данный момент проверки зрения в нашем салоне нет!

Зато есть мастерская, в которой в при наличии рецепта вам могут изготовить очки от 15 минут👌

А если оправа и линзы приобретены у нас, тогда и работа будет абсолютно бесплатная 🎁</p>
				<img src="./images/20.jpg" style="width:40%; object-fit: cover">
				<span class="cd-date">17 марта 2020 в 11:42</span>
			</div> 
		</div> 

		<div class="cd-timeline-block">
			<div class="cd-timeline-img cd-movie">
				<img src="images/cd-icon-movie.svg" alt="Movie">
			</div> 

			<div class="cd-timeline-content">
				<h2>Полюбившиеся модели очков 4в1🤩</h2>
				<p>👓 Классическая прозрачная линза, вместо которой мы установим линзы по Вашему рецепту
⠀
🚗 Антифары для вождения автомобиля. За счёт желтого цвета линз усиливается контрастность и повышается чёткость изображения при плохой видимости. Так же очки снижают ослепление от света фар. Незаменимы в вечернее время, в условиях тумана, дождя.
⠀
🕶 Солнцезащитные линзы коричневые и серые с максимальной защитой 400 UV.
⠀
Цена: 3500 ₽</p>
				<img src="./images/21.jpg" style="width:40%; object-fit: cover">
				<span class="cd-date">13 марта 2020 в 11:59</span>
			</div> 
		</div> 

		<div class="cd-timeline-block">
			<div class="cd-timeline-img cd-picture">
				<img src="images/cd-icon-picture.svg" alt="Picture">
			</div> 

			<div class="cd-timeline-content">
				<h2>Мы знаем, как девушки любят скидки! 🤓</h2>
				<p>Поэтому дарим вам скидку 15% на все оправы и солнцезащитные очки🌷🌷🌷
⠀
Скидка будет действовать всю следующую неделю👌</p>
				<img src="./images/22.jpg" style="width:40%; object-fit: cover">
				<span class="cd-date">8 марта 2020 в 20:24</span>
			</div> 
		</div> 

		<div class="cd-timeline-block">
			<div class="cd-timeline-img cd-location">
				<img src="images/cd-icon-location.svg" alt="Location">
			</div> 

			<div class="cd-timeline-content">
				<h2>Хотим вам сообщить, что теперь вы можете поставить в нашей оптике линзы японской компании Hoya.👓</h2>
				<p>Компания Hoya (основанная в 1941г)- мировой производитель очковых линз, является лидером в области инновационных технологий, которые всегда учитывает при создании дизайнов очковых линз с целью нахождения наилучшего решения.👍</p>
				<img src="./images/23.jpg" style="width:40%; object-fit: cover">
				<span class="cd-date">5 мар 2020 в 8:09</span>
			</div> 
		</div> 

		<div class="cd-timeline-block">
			<div class="cd-timeline-img cd-location">
				<img src="images/cd-icon-location.svg" alt="Location">
			</div> 

			<div class="cd-timeline-content">
				<h2>Весной всегда хочется внешних, да и внутренних перемен 🌸</h2>
				<p>Кто-то подыскивает себе стильные очки для зрения, а кто-то ищет солнцезащитные - за тёмным стеклом можно от дневного света спрятаться, и от окружающей суеты 😎

P. S. Солнцезащитные очки с диоптриями - ЛЕГКО 👌

Очки на фото: 1200 ₽🔥</p>
				<img src="./images/24.jpg" style="width:40%; object-fit: cover">
				<span class="cd-date">3 марта 2020 в 10:27</span>
			</div>
		</div> 

		<div class="cd-timeline-block">
			<div class="cd-timeline-img cd-movie">
				<img src="images/cd-icon-movie.svg" alt="Movie">
			</div> 

			<div class="cd-timeline-content">
				<h2>Полупрозрачные очки привлекают своим оригинальным стилем.</h2>
				<p>Самое главное преимущество этих моделей заключается в том, что прозрачные оправы подходят к любой одежде и замечательно смотрятся на лице 🤩

Примерили бы такие ❓

Стоимость оправы: 900 ₽🔥</p>
<img src="./images/25.jpg" style="width:40%; object-fit: cover">
				<span class="cd-date">20 февраль 2020 в 15:42</span>
			</div>
		</div>
		<div class="cd-timeline-block">
			<div class="cd-timeline-img cd-picture">
				<img src="images/cd-icon-picture.svg" alt="Picture">
			</div> <!-- cd-timeline-img -->

			<div class="cd-timeline-content">
				<h2>Напоминаем, что у нас вы можете изготовить очки в кратчайшие сроки🤓</h2>
				<p>Приезжайте в наш салон с рецептом от врача или с вашими очками (в которых вам комфортно), мы поможем подобрать оправу и линзы

*Изготовление от 15 минут ✔

По любым вопросам вы можете связаться с нами в сообщениях✉, либо позвонить📱</p>
				<img src="./images/26.jpg" style="width:40%; object-fit: cover">
				<span class="cd-date">19 февраль 2020 в 20:02</span>
			</div> 
		</div> 
		<div class="cd-timeline-block">
			<div class="cd-timeline-img cd-location">
				<img src="images/cd-icon-location.svg" alt="Location">
			</div> 

			<div class="cd-timeline-content">
				<h2>Яркие цвета поднимают настроение!</h2>
				<p>Коллекция очков AbOriginal всегда следует последним тенденциям в мире моды и быстро находит отражение в формах и оттенках оправ. 

Приходите за хорошим настроением 🤓

Цена: 4500 ₽

P. S. Футляр и салфетка в комплекте 🎁</p>
				<img src="./images/27.jpg" style="width:40%; object-fit: cover">
				<span class="cd-date">11 февраль 2020 в 11:38</span>
			</div>
		</div>
<div class="cd-timeline-block">
			<div class="cd-timeline-img cd-movie">
				<img src="images/cd-icon-movie.svg" alt="Movie">
			</div> 

			<div class="cd-timeline-content">
				<h2>"Можно ли отполировать линзы?!"</h2>
				<p>⛔Если ваши очковые линзы поцарапаны, то исправить это с помощью полировки невозможно!

Потому что на пластиковых линзах полировка повредит покрытие, которое нанесено на внешнюю поверхность линзы.

А минеральным линзам полировка ничего не даст.

📌Поэтому в случае обнаружения царапин на линзах их следует заменить➡

Произвести замену линз в кратчайшие сроки вы можете в нашей мастерской.</p>
				<img src="./images/28.jpg" style="width:40%; object-fit: cover">
				<span class="cd-date">5 февраля 2020 в 11:12</span>
			</div> 
		</div> 
<div class="cd-timeline-block">
			<div class="cd-timeline-img cd-movie">
				<img src="images/cd-icon-movie.svg" alt="Movie">
			</div> 

			<div class="cd-timeline-content">
				<h2>Нужно ли менять носоупоры?</h2>
				<p>Носоупоры - это прозрачные держатели, расположенные во внутренней части оправы, удерживают очки на носу👃

✔Носоупоры должны быть мягкими, удобными, не доставлять дискомфорта, удобно сидеть на носу 👌

Если это не так, пора менять📌</p>
<img src="./images/29.jpg" style="width:40%; object-fit: cover">
				<span class="cd-date">3 февраля 2020 в 13:15</span>
			</div>
		</div>	
<div class="cd-timeline-block">
			<div class="cd-timeline-img cd-movie">
				<img src="images/cd-icon-movie.svg" alt="Movie">
			</div> 

			<div class="cd-timeline-content">
				<h2>Тонированные очковые линзы - очень популярная услуга😎</h2>
				<p>Вы можете заказать очки с тонировкой "нулевки" или с диотприями.

Окрашивание может быть однотонным или с плавным переходом, разной степени затемнения от 5% до 90%, разнообразных цветов и оттенков.

Оправа NeoLook Glamour: 4400₽</p>
<img src="./images/30.jpg" style="width:40%; object-fit: cover">
				<span class="cd-date">28 янв 2020 в 12:53</span>
			</div>
		</div>		
	</section> 
	
          
    </div>
<?php
	require_once"footer.php";
?>